@extends('layout')

@section('content')

	<div class="container">
		<h1>Первый проект на Laravel</h1>
		<p class="lead">
			Немного посмотрев курс по Laravel решил попробывать применить полученную информацию. 
			<ol>
				<li>Использовав мануал установил последнюю версию, сейчас это 5.5. Удивила измененная файловая структура</li>
				<li>Следующий этап настрока роутеров</li>
				<li>Теперь пришло время воспользоваться представлением и возможностями шаблонизатора</li>
			</ol>
		</p>
	</div>

@endsection